"3-finger Horizontal Swipe" = "3 बोटांनी आडवा स्वाइप";
"3-finger Vertical Swipe" = "3 बोटांनी उभा स्वाइप";
"4-finger Horizontal Swipe" = "4 बोटांनी आडवा स्वाइप";
"4-finger Vertical Swipe" = "4 बोटांनी उभा स्वाइप";
"About" = "बद्दल";
"About %@" = "%@ बद्दल";
"Accessibility" = "प्रवेशयोग्यता";
"Acknowledgments" = "कृतज्ञता";
"Active app" = "सक्रिय ॲप";
"Active screen" = "सक्रिय स्क्रीन";
"Active Space" = "सक्रिय स्पेस";
"Add a running app" = "चालू ॲप जोडा";
"Add an app from disk" = "डिस्कमधून ॲप जोडा";
"Additional controls" = "अतिरिक्त नियंत्रणे";
"Additional controls…" = "अतिरिक्त नियंत्रणे...";
"Advanced" = "प्रगत";
"After keys are released" = "की सोडल्यानंतर";
"After release" = "सोडल्यानंतर";
"Align windows" = "विंडो संरेखित करा";
"Align windows:" = "विंडोज संरेखित करा:";
"All apps" = "सर्व ॲप्स";
"All data from this form will be made public, as a ticket on github.com" = "या फॉर्ममधील सर्व डेटा github.com वर तिकीट म्हणून सार्वजनिक केला जाईल";
"All screens" = "सर्व स्क्रीन";
"All Spaces" = "सर्व स्पेसेस";
"Allowed" = "अनुमती आहे";
"Alphabetical" = "अक्षरक्रमाने";
"Alphabetical Order" = "वर्णानुक्रमानुसार";
"Also select windows using:" = "याचा वापर करून विंडोज निवडा:";
"AltTab crashed last time you used it. Sending a crash report will help get the issue fixed" = "गेल्या वेळी तुम्ही AltTab वापरले तेव्हा ते क्रॅश झाले. क्रॅश अहवाल पाठवल्याने समस्या दूर करण्यास मदत होईल.";
"AltTab is currently set to show Applications. This setting is only available when AltTab is set to show Windows." = "AltTab सध्या ॲप्लिकेशन्स दाखवण्यासाठी सेट केले आहे. ही सेटिंग फक्त AltTab विंडोज दाखवण्यासाठी सेट केली असेल तेव्हाच उपलब्ध असते.";
"AltTab is running without Screen Recording permissions. Thumbnails won’t show." = "स्क्रीन रेकॉर्डिंग परवानग्याशिवाय अल्टटॅब चालू आहे. थंबनेल्स दिसणार नाहीत.";
"AltTab needs some permissions" = "AltTab ला काही परवानग्यांची आवश्यकता आहे";
"AltTab will show if the window is currently minimized or fullscreen with a status icon." = "AltTab विंडो सध्या मिनिमाइज्ड आहे की फुलस्क्रीन आहे, हे स्टेटस आयकॉनसह दाखवेल.";
"Always" = "नेहमी";
"Always send crash reports" = "नेहमी क्रॅश अहवाल पाठवा";
"and press" = "आणि दाबा";
"and press:" = "आणि दाबा:";
"Animations" = "ॲनिमेशन्स";
"Animations…" = "ॲनिमेशन्स...";
"App (BundleID starting with)" = "ॲप (बंडल आयडी यापासून सुरू होतो)";
"App Icons" = "ॲप आयकॉन्स";
"App is hidden" = "ॲप लपवलेले आहे";
"App is running but has no open window" = "ॲप चालू आहे पण त्यात कोणतीही विंडो उघडलेली नाही";
"Apparition delay" = "दिसण्यास विलंब";
"Apparition delay of Switcher" = "स्विचच्या दिसण्यात विलंब";
"Apparition delay:" = "प्रकट होण्यास विलंब:";
"Appearance" = "देखावा";
"Application Name" = "ॲप्लिकेशनचे नाव";
"Application Name - Window Title" = "ॲप्लिकेशनचे नाव - विंडो शीर्षक";
"Applications" = "ॲप्लिकेशन्स";
"Are you sure you don’t want a response?" = "तुम्हाला उत्तर नको असल्याची खात्री आहे का?";
"Arrow keys" = "बाण कळा";
"Ask whether to send crash reports" = "क्रॅश अहवाल पाठवायचे की नाही हे विचारा";
"Auto" = "ऑटो";
"Auto-install updates periodically" = "ठराविक काळाने आपोआप अद्यतने स्थापित करा";
"Blacklists" = "बहिष्कृत याद्या";
"Cancel" = "रद्द करा";
"Cancel and hide" = "रद्द करा आणि लपवा";
"Capture windows in the background" = "पार्श्वभूमीत विंडोज कॅप्चर करा";
"Center" = "मध्यभागी";
"Check for updates now…" = "आता अद्यतने तपासा…";
"Check for updates periodically" = "ठराविक काळाने अद्यतने तपासा";
"Check for updates…" = "अद्यतने तपासा…";
"Check permissions…" = "परवानग्या तपासा...";
"Close window" = "विंडो बंद करा";
"Conflicting shortcut" = "शॉर्टकट संघर्ष";
"Controls" = "नियंत्रणे";
"Crash reports policy" = "क्रॅश रिपोर्ट धोरण";
"Crash reports policy:" = "क्रॅश अहवाल धोरण:";
"Cursor follows focus" = "कर्सर फोकसचे अनुसरण करतो";
"Customize App Icons style…" = "ॲप आयकॉन्स शैली सानुकूलित करा...";
"Customize Thumbnails style…" = "थंबनेल शैली सानुकूलित करा...";
"Customize Titles style…" = "शीर्षकांची शैली सानुकूलित करा...";
"Dark" = "गडद";
"Debug tools" = "डिबग साधने";
"Disabled" = "अक्षम केले";
"Do nothing" = "काहीही करू नका";
"Don’t check for updates periodically" = "ठराविक काळाने अद्यतने तपासू नका";
"Don’t send" = "पाठवू नका";
"Don’t show windows from these apps" = "या ॲप्समधून विंडोज दाखवू नका";
"Done" = "पूर्ण झाले";
"End" = "शेवट";
"Exceptions" = "अपवाद";
"Export settings…" = "सेटिंग्ज निर्यात करा…";
"Export…" = "निर्यात करा…";
"Fade in animation of Preview" = "पूर्वावलोकनाचे फेड-इन ॲनिमेशन";
"Fade out animation" = "फेड आउट ॲनिमेशन";
"Fade out animation of Switcher" = "स्विचचे फेड-आउट ॲनिमेशन";
"Fade out animation:" = "फेड आउट ॲनिमेशन:";
"Failed to import settings" = "सेटिंग्ज आयात करण्यात अयशस्वी";
"Focus selected window" = "निवडलेल्या विंडोवर लक्ष केंद्रित करा";
"Fullscreen window" = "पूर्णस्क्रीन विंडो";
"Fullscreen windows:" = "पूर्णस्क्रीन विंडोज:";
"Fullscreen/Defullscreen window" = "विंडो पूर्णस्क्रीन/डीफुलस्क्रीन करा";
"General" = "सामान्य";
"Gesture" = "हावभाव";
"Grant permission" = "परवानगी द्या";
"Hidden windows:" = "लपवलेल्या विंडोज:";
"Hide" = "लपवा";
"Hide app badges" = "ॲप बॅज लपवा";
"Hide app badges:" = "ॲप बॅजेस लपवा:";
"Hide apps with no open window" = "कोणतीही खुली विंडो नसलेले ॲप्स लपवा";
"Hide apps with no open window:" = "उघड विंडो नसलेले ॲप्स लपवा:";
"Hide colored circles on mouse hover" = "माउस होव्हर करताना रंगीत वर्तुळे लपवा";
"Hide colored circles on mouse hover:" = "माऊस होव्हरवर रंगीत वर्तुळे लपवा:";
"Hide in %@" = "%@ मध्ये लपवा";
"Hide Space number labels" = "स्पेस नंबर लेबले लपवा";
"Hide Space number labels:" = "स्पेस क्रमांक लेबले लपवा:";
"Hide status icons" = "स्थिती चिन्ह लपवा";
"Hide status icons:" = "स्थिती चिन्ह लपवा:";
"Hide window thumbnails:" = "विंडो थंबनेल लपवा:";
"Hide/Show app" = "ॲप लपवा/दाखवा";
"High" = "उच्च";
"Highest" = "सर्वात जास्त";
"Hold" = "धरून ठेवा";
"Horizontal Swipe with Four Fingers" = "चार बोटांनी आडवा स्वाइप";
"Horizontal Swipe with Three Fingers" = "तीन बोटांनी आडवा स्वाइप";
"I think the app could be improved with…" = "माझ्या मते अ‍ॅप यामध्ये सुधारित केले जाऊ शकते…";
"Ignore shortcuts when active" = "सक्रिय असताना शॉर्टकटकडे दुर्लक्ष करा";
"Ignore shortcuts while a window from these apps is active" = "या ॲप्समधील विंडो सक्रिय असताना शॉर्टकटकडे दुर्लक्ष करा";
"Import settings…" = "सेटिंग्ज आयात करा…";
"Import…" = "आयात करा…";
"Keep open" = "उघडे ठेवा";
"Keep open and search" = "उघडे ठेवा आणि शोधा";
"Language" = "भाषा";
"Language Change" = "भाषा बदल";
"Large" = "मोठा";
"Later" = "नंतर";
"Latest releases" = "नवीनतम रिलीझ";
"Leading" = "अग्रणी";
"Left" = "डावीकडे";
"Light" = "हलका";
"Lock search" = "शोध लॉक करा";
"Max height on screen:" = "स्क्रीनवर कमाल उंची:";
"Max width on screen:" = "स्क्रीनवर कमाल रुंदी:";
"Medium" = "मध्यम";
"Menubar icon" = "मेनूबार आयकॉन";
"Menubar icon:" = "मेनूबार चिन्ह:";
"Middle" = "मध्यभागी";
"Minimize/Deminimize window" = "विंडो लहान करा/पूर्ववत करा";
"Minimized windows:" = "मिनिमाइज्ड विंडोज:";
"Miscellaneous" = "इतर";
"Miscellaneous:" = "संकीर्ण:";
"Mouse hover" = "माऊस फिरवणे";
"Multiple screens" = "एकाधिक स्क्रीन्स";
"Never" = "कधीही नाही";
"Never send crash reports" = "कधीही क्रॅश अहवाल पाठवू नका";
"No Window" = "कोणतीही विंडो नाही";
"Non-active apps" = "सक्रिय नसलेले ॲप्स";
"Non-visible Spaces" = "अदृश्य स्पेसेस";
"Normal" = "सामान्य";
"Not allowed" = "अनुमती नाही";
"NSHumanReadableCopyright" = "GPL-3.0 परवाना";
"Only if the window is fullscreen" = "फक्त विंडो पूर्णस्क्रीन असेल तरच";
"Only on different screen" = "फक्त वेगळ्या स्क्रीनवर";
"Open Accessibility Preferences…" = "प्रवेशयोग्यता प्राधान्ये उघडा…";
"Open Accessibility Settings…" = "ॲक्सेसिबिलिटी सेटिंग्स उघडा…";
"Open Screen Recording Preferences…" = "स्क्रीन रेकॉर्डिंग प्राधान्ये उघडा…";
"Open Screen Recording Settings…" = "स्क्रीन रेकॉर्डिंग सेटिंग्स उघडा…";
"Open System Settings to confirm, and continue" = "पुष्टी करण्यासाठी आणि पुढे चालू ठेवण्यासाठी सिस्टम सेटिंग्ज उघडा";
"Open Trackpad Preferences…" = "ट्रॅकपॅड प्राधान्ये उघडा…";
"Open Trackpad Settings…" = "ट्रॅकपॅड सेटिंग्ज उघडा…";
"Optional: email (if you want a reply)" = "ऐच्छिक: ईमेल (तुम्हाला उत्तर हवे असल्यास)";
"Order windows by" = "विंडोजची क्रमवारी लावा";
"Please fill in the form" = "कृपया फॉर्म भरा";
"Policies" = "धोरणे";
"Preferences…" = "प्राधान्ये…";
"Preview selected window" = "निवडलेल्या विंडोचे पूर्वावलोकन";
"Preview selected window:" = "निवडलेल्या विंडोचे पूर्वावलोकन करा:";
"Preview the selected window." = "निवडलेल्या विंडोचे पूर्वावलोकन करा.";
"Quit" = "बाहेर पडा";
"Quit %@" = "%@ बाहेर पडा";
"Quit app" = "ॲपमधून बाहेर पडा";
"Recently Created" = "अलीकडे तयार केलेले";
"Recently Created First" = "सर्वात आधी तयार केलेल्या";
"Recently Focused" = "अलीकडे लक्ष केंद्रित केलेले";
"Recently Focused First" = "सर्वात आधी फोकस केलेल्या";
"Remember my choice" = "माझी निवड लक्षात ठेवा";
"Reset preferences and restart" = "प्राधान्ये रीसेट करा आणि रीस्टार्ट करा";
"Reset preferences and restart…" = "प्राधान्ये रीसेट करा आणि रीस्टार्ट करा...";
"Reset settings and restart" = "सेटिंग्ज रीसेट करा आणि रीस्टार्ट करा";
"Reset settings and restart…" = "सेटिंग्ज रीसेट करा आणि रीस्टार्ट करा…";
"Restart Now" = "आता रीस्टार्ट करा";
"Rows of thumbnails:" = "थंबनेलच्या पंक्ती:";
"Screen including menu bar" = "मेनू बार असलेली स्क्रीन";
"Screen including mouse" = "माऊस असलेली स्क्रीन";
"Screen Recording" = "स्क्रीन रेकॉर्डिंग";
"Screen showing AltTab" = "AltTab दाखवणारी स्क्रीन";
"Search" = "शोध";
"Select next window" = "पुढील विंडो निवडा";
"Select previous window" = "मागील विंडो निवडा";
"Select windows on mouse hover" = "माउस होव्हरवर विंडोज निवडा";
"Select windows using arrow keys" = "ॲरो की वापरून विंडोज निवडा";
"Select windows using vim keys" = "विम की वापरून विंडोज निवडा";
"Send" = "पाठवा";
"Send a crash report?" = "क्रॅश अहवाल पाठवायचा?";
"Send anyway" = "तरीही पाठवा";
"Send debug profile (CPU, memory, etc)" = "डीबग प्रोफाइल पाठवा (CPU, मेमरी, इत्यादी)";
"Send feedback" = "अभिप्राय पाठवा";
"Send feedback…" = "अभिप्राय पाठवा…";
"Settings imported" = "सेटिंग्ज आयात केल्या";
"Settings…" = "सेटिंग्ज";
"Share improvement ideas, or report bugs" = "सुधारणा कल्पना सामायिक करा किंवा बगची तक्रार करा";
"Shortcut" = "शॉर्टकट";
"Shortcut 1" = "शॉर्टकट १";
"Shortcut 2" = "शॉर्टकट २";
"Shortcut 3" = "शॉर्टकट ३";
"Shortcut 4" = "शॉर्टकट ४";
"Shortcut 5" = "शॉर्टकट ५";
"Shortcut already assigned to another action: %@" = "शॉर्टकट आधीच दुसऱ्या कार्यासाठी नियुक्त केलेला आहे: %@";
"Shortcuts When Active" = "सक्रिय असताना शॉर्टकट";
"Shortcuts when active…" = "सक्रिय असताना शॉर्टकट...";
"Show" = "दाखवा";
"Show & Hide" = "दाखवा आणि लपवा";
"Show an item in the switcher for each window, or for each application. Windows will be focused, whereas applications will be activated." = "प्रत्येक विंडोसाठी किंवा प्रत्येक ॲप्लिकेशनसाठी स्विचरमध्ये एक आयटम दाखवा. विंडोज फोकस केल्या जातील, तर ॲप्लिकेशन्स सक्रिय केले जातील.";
"Show apps with no open window" = "कोणतीही विंडो उघडी नसलेले ॲप्स दाखवा";
"Show at the end" = "शेवटी दाखवा";
"Show fullscreen windows" = "फुलस्क्रीन विंडोज दाखवा";
"Show hidden windows" = "लपवलेल्या विंडोज दाखवा";
"Show in switcher" = "स्विचरमध्ये दाखवा";
"Show minimized windows" = "मिनिमाइज्ड विंडोज दाखवा";
"Show on" = "यावर दाखवा";
"Show on:" = "यावर दाखवा:";
"Show standard tabs as windows" = "मानक टॅब विंडोज म्हणून दाखवा";
"Show standard tabs as windows:" = "मानक टॅब विंडोज म्हणून दाखवा:";
"Show titles" = "शीर्षके दाखवा";
"Show windows from applications" = "ॲप्लिकेशन्सच्या विंडोज दाखवा";
"Show windows from screens" = "स्क्रीन्सच्या विंडोज दाखवा";
"Show windows from Spaces" = "स्पेसेसच्या विंडोज दाखवा";
"Show windows from:" = "यामधून विंडोज दाखवा:";
"Size" = "आकार";
"Skipped" = "वगळले";
"Small" = "लहान";
"Some apps like Finder or Preview use standard tabs which act like independent windows. Some other apps like web browsers use custom tabs which act in unique ways and are not actual windows. AltTab can't list those separately." = "फाइंडर किंवा प्रिव्ह्यू सारखे काही ॲप्स मानक टॅब वापरतात जे स्वतंत्र विंडोजप्रमाणे कार्य करतात. वेब ब्राउझर सारखे इतर काही ॲप्स सानुकूल टॅब वापरतात जे अद्वितीय मार्गांनी कार्य करतात आणि वास्तविक विंडोज नसतात. AltTab त्यांना स्वतंत्रपणे सूचीबद्ध करू शकत नाही.";
"Source code repository" = "स्रोत कोड भांडार";
"Space" = "स्पेस";
"Space Order" = "स्पेस क्रम";
"Start" = "सुरुवात";
"Start at login" = "लॉगिनवर सुरू करा";
"Start at login:" = "लॉगिनवर सुरू करा:";
"Support this project" = "या प्रकल्पाला पाठिंबा द्या";
"Swipe with Four Fingers" = "चार बोटांनी स्वाइप करा";
"Swipe with Three Fingers" = "तीन बोटांनी स्वाइप करा";
"Switch between 3 different styles. You can customize them." = "3 वेगवेगळ्या शैलींमध्ये स्विच करा. तुम्ही त्यांना सानुकूलित करू शकता.";
"System" = "सिस्टम";
"System Default" = "सिस्टम डिफॉल्ट";
"The ⌘⎋ (command+escape) shortcut may be used by macOS for GameOverlay.\n\nYour change would assign it to: %@.\n\nIf you want to continue, make sure that the GameOverlay shortcut is disabled.\nAlso note that macOS has reported bugs where the shortcut may still interfere while disabled." = "⌘⎋ (कमांड+एस्केप) शॉर्टकट macOS द्वारे GameOverlay साठी वापरला जाऊ शकतो.\n\nतुमचा बदल तो: %@ ला नियुक्त करेल.\n\nतुम्हाला पुढे चालू ठेवायचे असल्यास, GameOverlay शॉर्टकट अक्षम असल्याची खात्री करा.\nतसेच लक्षात घ्या की macOS मध्ये असे दोष (bugs) नोंदवले गेले आहेत जिथे शॉर्टकट अक्षम असतानाही त्यात अडथळा येऊ शकतो.";
"The ⎋ (escape) key is reserved by some macOS shortcuts (e.g. ⌘⌥⎋ will show the Force Quit Applications window).\n\nIf you want to use ⎋, make sure that Hold modifiers are neither: ⌘⌥, ⌘⌥⇧, or ⌘⌥⇧⌃" = "⎋ (एस्केप) की काही macOS शॉर्टकटसाठी आरक्षित आहे (उदा. ⌘⌥⎋ 'फोर्स क्विट ॲप्लिकेशन्स' विंडो दर्शवेल).\n\nजर तुम्हाला ⎋ वापरायचे असेल, तर 'होल्ड मॉडिफायर्स' हे ⌘⌥, ⌘⌥⇧, किंवा ⌘⌥⇧⌃ यांपैकी एकही नाही याची खात्री करा.";
"The ⎋ (escape) key is reserved by some macOS shortcuts (e.g. ⌘⌥⎋ will show the Force Quit Applications window).\n\nYour change would assign it to: %@.\n\nIf you want to use ⎋, make sure that Hold modifiers are neither: ⌘⌥, ⌘⌥⇧, or ⌘⌥⇧⌃" = "⎋ (एस्केप) की काही macOS शॉर्टकटसाठी आरक्षित आहे (उदा. ⌘⌥⎋ 'फोर्स क्विट ॲप्लिकेशन्स' विंडो दर्शवेल).\n\nतुमचा बदल तो: %@ ला नियुक्त करेल.\n\nजर तुम्हाला ⎋ वापरायचे असेल, तर 'होल्ड मॉडिफायर्स' हे ⌘⌥, ⌘⌥⇧, किंवा ⌘⌥⇧⌃ यांपैकी एकही नाही याची खात्री करा.";
"The application needs to restart to apply the imported settings." = "आयात केलेल्या सेटिंग्ज लागू करण्यासाठी ॲप्लिकेशनला रीस्टार्ट करणे आवश्यक आहे.";
"The application needs to restart to apply the language change." = "भाषेतील बदल लागू करण्यासाठी ॲप्लिकेशनला रीस्टार्ट करणे आवश्यक आहे.";
"Theme" = "थीम";
"Theme:" = "थीम:";
"Then release:" = "नंतर सोडा:";
"This permission is needed to focus windows after you release the shortcut" = "शॉर्टकट सोडल्यानंतर विंडोजवर लक्ष केंद्रित करण्यासाठी ही परवानगी आवश्यक आहे";
"This permission is needed to show screenshots and titles of open windows" = "उघडलेल्या विंडोजचे स्क्रीनशॉट आणि शीर्षके दाखवण्यासाठी ही परवानगी आवश्यक आहे";
"This permission is needed to show thumbnails and preview of open windows" = "उघडलेल्या विंडोची थंबनेल्स आणि पूर्वावलोकन (preview) दर्शवण्यासाठी ही परवानगी आवश्यक आहे.";
"Thumbnails" = "थंबनेल्स";
"Title" = "शीर्षक";
"Title truncation" = "शीर्षक लहान करणे";
"Titles" = "शीर्षके";
"Trackpad haptic feedback" = "ट्रॅकपॅड हॅप्टिक फीडबॅक";
"Trigger" = "ट्रिगर";
"Trigger shortcut" = "ट्रिगर शॉर्टकट";
"Unassign existing shortcut and continue" = "विद्यमान शॉर्टकट रद्द करा आणि पुढे जा";
"Updates policy" = "अपडेट धोरण";
"Updates policy:" = "अद्यतन धोरण:";
"Use the app without this permission. Thumbnails won’t show." = "या परवानगीशिवाय ॲप वापरा. थंबनेल्स दिसणार नाहीत.";
"Version" = "आवृत्ती";
"Vertical Swipe with Four Fingers" = "चार बोटांनी उभा स्वाइप";
"Vertical Swipe with Three Fingers" = "तीन बोटांनी उभा स्वाइप";
"View existing discussions" = "विद्यमान चर्चा पहा";
"Vim keys" = "विम कीज";
"Vim keys already assigned to other actions:\n%@" = "विम कीज आधीच इतर कार्यांसाठी नियुक्त केलेल्या आहेत:\n%@";
"Visibility" = "दृश्यमानता";
"Visible Spaces" = "दृश्यमान स्पेसेस";
"When disabled, avoids the macOS purple screen-recording indicator, and avoids flickers when playing DRM video. Thumbnails will be less up-to-date." = "अक्षम केल्यावर, macOS चा जांभळा स्क्रीन-रेकॉर्डिंग इंडिकेटर टाळता येतो आणि DRM व्हिडिओ प्ले करताना होणारे फडफडणे टाळता येते. थंबनेल कमी अद्ययावत असतील.";
"When fullscreen" = "पूर्णस्क्रीन असताना";
"When no open window" = "कोणतीही विंडो उघडलेली नसताना";
"While open, press:" = "उघड असताना, दाबा:";
"Window app icon size:" = "विंडो ॲप चिन्हाचा आकार:";
"Window is fullscreen" = "विंडो पूर्णस्क्रीन आहे";
"Window is minimized" = "विंडो मिनिमाइज्ड आहे";
"Window is on every Space" = "विंडो प्रत्येक स्पेसवर आहे";
"Window is on Space %d" = "विंडो स्पेस %d वर आहे";
"Window max width in row:" = "पंक्तीतील विंडोची कमाल रुंदी:";
"Window min width in row:" = "पंक्तीतील विंडोची किमान रुंदी:";
"Window order:" = "विंडो क्रम:";
"Window Title" = "विंडो शीर्षक";
"Window title contains" = "विंडो शीर्षकात समाविष्ट आहे";
"Window title font size:" = "विंडो शीर्षकाचा फॉन्ट आकार:";
"Window title truncation:" = "विंडो शीर्षक संक्षेपण:";
"Windows" = "विंडोज";
"You can’t undo this action." = "तुम्ही ही कृती पूर्ववत करू शकत नाही.";
"You didn’t write your email, thus can’t receive any response." = "तुम्ही तुमचा ईमेल पत्ता लिहिला नाही, त्यामुळे तुम्हाला कोणतेही उत्तर मिळणार नाही.";
"You may need to disable some conflicting system gestures" = "तुम्हाला काही परस्परविरोधी सिस्टम हावभाव अक्षम करावे लागतील.";
